[
  {
    "title": "Le coucher de soleil",
    "index": 1,
    "description": "J'ai gardé ça secret ces derniers temps pour te garder la surprise, mais moi, ce que je sais faire en DIY, c'est la peinture. J'ai toujours un peu peint, mais j'ai repris pas mal pendant ce confinement, et j'avais envie de t'offrir des toiles.<br>Voici donc la première, c'est un petit coucher de soleil très coloré. Je trouve que les couchers de soleil font partie des plus belles merveilles de la nature, parce que la lumière et les couleurs sont absolument magnifiques, et j'ai eu envie d'essayer de reproduire ça en peinture.<br>J'espère que le tableau te plaira et qu'il saura t'apporter un peu de baume au coeur dans les jours un peu tristounets de l'hiver !"
  },
  {
    "title": "La fleur de thé",
    "index": 2,
    "description": "Ce 2e petit tableau est un peu plus particulier. J'avais noté que tu aimais le bleu, et il se trouve que moi aussi, alors j'ai eu envie de te faire un petit tableau dans les tons bleus. Je me suis laissée inspirer par l'une des fleurs de mon thé de Jordanie, je trouvais cette petite branche très belle et je me suis dit que ça pourrait faire joli pour agrémenter ce petit tableau.<br>J'espère qu'il te plaira !"
  },
  {
    "title": "La boule à thé",
    "index": 3,
    "description": "Alors ça, c'est un petit clin d'oeil à l'une des conversations du discord. Je n'ai pas pu m'empêcher de t'offrir une boule à thé plutôt pratique et pas trop volumineuse que tu puisses emporter avec toi au travail. Tu n'auras plus d'excuse pour boire du thé Lipton 😉"
  },
  {
    "title": "Le thé à la mangue",
    "index": 4,
    "description": "Que serait une boule à thé sans un petit thé en vrac, me dirais-tu ? Et tu aurais raison ! Je t'ai choisi un thé à la mangue que j'aime beaucoup parce qu'il a beaucoup de goût et je trouve qu'il se suffit à lui-même. En plus, c'est pas forcément classique comme goût, le thé à la mangue, et du coup j'avais envie que tu le goûtes !"
  },
  {
    "title": "Le chocolat à chocolat chaud",
    "index": 6,
    "description": "En cette période hivernale, je trouve qu'il n'y a pas plus réconfortant qu'une boisson chaude et un plaid. Du coup, voici une boite de chocolat à faire fondre, spécial chocolat chaud des familles. Il y a plusieurs goûts, ça te laisse le choix de faire ce que tu veux, et mon petit doigt me dit que si tu as la flemme de le faire fondre, il y a fort à parier que le chocolat soit bon !!!"
  },
  {
    "title": "Les marshmallows",
    "index": 5,
    "description": "Ca c'est le petit bonus du chocolat chaud level on se fait plaisir un maximum, parce que oui, c'est aussi ça Noël 🤶"
  },
  {
    "title": "Le thé de Jordanie",
    "index": 7,
    "description": "En faisant ton petit colis, je me suis dit que quitte à t'envoyer du thé, ça me donnait l'occasion de partager avec toi un peu de mon thé de Jordanie. Pour moi c'est le meilleur du monde, peut être aussi parce qu'il me rappelle des bons souvenirs du temps où on pouvait se bouger les fesses hors du pays. Voilà donc une petite dose de voyage, j'espère que tu l'aimeras !<br>PS : je t'en ai mis de quoi t'en faire 2 à peu près, il est plutôt fort, il n'y a pas besoin d'en mettre beaucoup je trouve 😊"
  },
  {
    "title": "Le shampooing solide",
    "index": 8,
    "description": "Enfin, j'ai eu envie de te partager ma passion DIY numéro 2, à savoir fabriquer des cosmétiques naturels. Voici donc un petit shampooing solide fabriqué par mes soins. Je l'ai fait très doux, plutôt 'usage fréquent', c'est une des recettes que j'utilise le plus. Voici la composition, je te la mets au cas où tu ais par malheur une allergie à quelque chose. Et si par chance il te réussit, eh bien tu pourras le refaire !<br>Dans ton shampooing, il y a donc:<ul><li>du tensioactif SCI pour faire mousser</li><li>de l'huile de jojoba</li><li>de l'huile de moutarde, qui stimule le cuir chevelu pour favoriser la pousse</li><li>de la poudre de Kapoor Kachli, qui est fortifiante, qui fait briller les cheveux et stimule la pousse</li><li>de la poudre de guimauve, qui gaine et démèle les cheveux</li><li>de la poudre d'hibiscus, qui fortifie et fait briller (et en plus, ça sent si bon!)</li><li>de l'huile essentielle d'orange, pour que ça sente bon</li></ul>Le shampooing est plutôt doux et gainant dans l'ensemble, mais si tes cheveux ont besoin d'être particulièrement hydratés je te conseille de mettre une petite dose d'après shampooing avec. Il faudra faire des tests !"
  }
]
